Repository: blag/django-gatekeeper
Catalog: gatekeeper/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Moderation
ru: Состояние модерации

source: Flagged
ru: Отметки модерации

source: Meta
ru: Информация об объекте

source: Approved
ru: Одобрено

source: Pending
ru: В ожидании

source: Rejected
ru: Отклонено

source: moderation status
ru: состояние

source: moderation status by
ru: статус установил

source: moderation status date
ru: дата модерации

source: moderation reason
ru: причина

source: flagged
ru: отмечено

source: flagged by
ru: отметил пользователь

source: flagged date
ru: дата отметки

source: content type
ru: тип содержимого

source: object id
ru: Идентификатор объекта

source: Created user IP
ru: IP пользователя

source: created by
ru: создано пользователем

source: View
ru: Показать

source: link
ru: Ссылка
